tutorials/cases/canonical/meanTemp/constant/reactions
species
(
    targas N2
);

reactions
(
);
